Repository: pa-bru/pabru-plugin
Catalog: languages/pabru-plugin-*.po
Languages: fr_fr

source: Informations of the map
fr_fr: Informations de la carte

source: Shortcode to paste in the post you want
fr_fr: Shortcode à insérer dans l'article que vous souhaitez

source: Address to mark on the map
fr_fr: Adresse du marqueur

source: The description you want : (%d characters max)
fr_fr: Description de la carte : (%d caractères maximum)

source: Title of the marker on the map : (%d characters max)
fr_fr: Titre du marqueur : (%d caractères maximum)

source: Content text to put in the context box : (%d characters max)
fr_fr: Contenu à placer dans la boite du marqueur : (%d caractères maximum)

source: Link in the marker box
fr_fr: URL à insérer dans la boite du marqueur

source: All maps
fr_fr: Toutes les cartes

source: Add a new map
fr_fr: Ajouter une carte

source: Add new
fr_fr: Ajouter

source: New map
fr_fr: Nouvelle carte

source: Edit map
fr_fr: Modifier une carte

source: Update map
fr_fr: Mettre à jour la carte

source: View map
fr_fr: Voir la carte

source: Search map
fr_fr: Chercher une carte

source: Not found
fr_fr: Aucun résultat trouvé

source: Not found in Trash
fr_fr: Aucun résultat trouvé dans la corbeille

source: Maps list
fr_fr: Liste des cartes

source: Maps list navigation
fr_fr: navigation de la liste des cartes

source: Filter maps list
fr_fr: Filtrer la liste des cartes

source: Used to manage your maps.
fr_fr: Utilisé pour gérer vos propres cartes.
